[
  {
    "id": "4269116d-8a6e-473f-8ce3-83ef08babf54",
    "question_text": "Bij dit debat over regeldruk zou ik dan van de minister graag enige reflectie willen horen over het fenomeen regeldruk. Hoe komt het nou dat de overheid toch met zoveel onnodige regels komt en dat ook, zo is te lezen in de memorie van toelichting, de destijds verwachte internalisering van de aandacht voor regeldruk onvoldoende heeft plaatsgevonden?",
    "text": "Bij dit debat over regeldruk zou ik dan van de minister graag enige reflectie willen horen over het fenomeen regeldruk. Hoe komt het nou dat de overheid toch met zoveel onnodige regels komt en dat ook, zo is te lezen in de memorie van toelichting, de destijds verwachte internalisering van de aandacht voor regeldruk onvoldoende heeft plaatsgevonden?",
    "timestamp": "00:00:40",
    "speaker": "Pieter Grinwis",
    "party": "ChristenUnie",
    "category": "Regeldruk",
    "status": "Draft",
    "draftAnswer": "De overheid komt met regels om maatschappelijke problemen op te lossen, maar dit leidt soms tot onnodige regeldruk. Uit de evaluatie van ATR blijkt dat de internalisering van regeldrukbeleid binnen departementen onvoldoende is gerealiseerd [Evaluatie ATR 2021-2023, p. 5]. Departementen hebben nog onvoldoende capaciteit en expertise om regeldrukgevolgen goed in kaart te brengen [Evaluatie ATR 2021-2023, p. 5].\n\nEr zijn verschillende oorzaken voor het ontstaan van onnodige regeldruk. Ten eerste is er vaak sprake van stapeling van regels, waarbij nieuwe regels worden toegevoegd zonder dat bestaande regels worden geschrapt [Werkprogramma ATR 2023, p. 4]. Ten tweede worden regels vaak opgesteld vanuit het perspectief van de overheid, zonder voldoende rekening te houden met de uitvoerbaarheid voor burgers en bedrijven [Werkprogramma ATR 2023, p. 4]. Ten derde is er onvoldoende aandacht voor de cumulatie van regeldruk die ontstaat door regels van verschillende overheden [Werkprogramma ATR 2023, p. 4].\n\nDe internalisering van regeldrukbeleid is onvoldoende gerealiseerd omdat departementen vaak onder tijdsdruk staan bij het opstellen van regelgeving, waardoor er onvoldoende tijd is voor een gedegen regeldrukanalyse [Evaluatie ATR 2021-2023, p. 5]. Daarnaast ontbreekt het aan voldoende prikkels voor departementen om regeldruk te verminderen [Evaluatie ATR 2021-2023, p. 5]. Ook is er sprake van een cultuur waarin het oplossen van maatschappelijke problemen via regelgeving de voorkeur krijgt boven andere instrumenten [Werkprogramma ATR 2023, p. 4].",
    "nextAction": "",
    "personResponsible": "",
    "createdAt": "2025-03-13T17:18:32.711362",
    "updatedAt": "2025-03-13T17:18:43.254142"
  },
  {
    "id": "04c5438a-13ad-47ee-b193-66d42e5927cc",
    "question_text": "Hoe wil hij borgen dat die internalisering alsnog gaat plaatsvinden?",
    "text": "Hoe wil hij borgen dat die internalisering alsnog gaat plaatsvinden?",
    "timestamp": "00:00:40",
    "speaker": "Pieter Grinwis",
    "party": "ChristenUnie",
    "category": "Regeldruk",
    "status": "Draft",
    "draftAnswer": "De internalisering van regeldruk binnen departementen is een belangrijk aandachtspunt. Het kabinet zet in op verschillende maatregelen om dit te borgen:\n\nTen eerste wordt ingezet op het versterken van de departementale toetsing. Departementen moeten zelf de kwaliteit van hun regelgeving en de bijbehorende regeldrukanalyses verbeteren [Kamerbrief Regeldruk, p. 3]. Hiervoor is het essentieel dat departementen voldoende capaciteit en expertise hebben om regeldrukeffecten goed in kaart te brengen.\n\nTen tweede wordt gewerkt aan een betere verankering van regeldruk in het beleidsvormingsproces. Het kabinet wil dat regeldrukeffecten vroegtijdig worden meegewogen in de beleidsontwikkeling [Kamerbrief Regeldruk, p. 2-3]. Dit betekent dat regeldruk al vanaf de start van het beleidsproces moet worden meegenomen.\n\nDaarnaast wordt de samenwerking tussen ATR en departementen versterkt. ATR zal departementen ondersteunen bij het verbeteren van hun eigen toetsing, onder andere door het delen van kennis en expertise [Werkprogramma ATR 2023, p. 8-9]. Deze samenwerking moet bijdragen aan een betere internalisering van regeldruktoetsing binnen departementen.\n\nTot slot wordt ingezet op monitoring en evaluatie. Het kabinet zal de voortgang van de internalisering regelmatig evalueren en waar nodig bijsturen [Kamerbrief Regeldruk, p. 4]. Dit zorgt voor een continue verbetering van het internaliseringsproces.",
    "nextAction": "",
    "personResponsible": "",
    "createdAt": "2025-03-13T17:18:32.711362",
    "updatedAt": "2025-03-13T17:18:50.756855"
  },
  {
    "id": "a2c23b4c-9783-4d0b-a9ad-01997af6ab3b",
    "question_text": "Durven toezichthouders om aan tafel te gaan met het bedrijfsleven en andere sectoren om samen te werken, samen te kijken aan welke normen de sector moet voldoen en vervolgens ook hoe de handhaving voor beide kanten werkbaar kan worden vormgegeven? En hiervoor hoeft de onafhankelijkheid van de toezichthouder echt niet in het geding te komen. Ik hoor graag van de minister hoe hij dit wil aanjagen.",
    "text": "Durven toezichthouders om aan tafel te gaan met het bedrijfsleven en andere sectoren om samen te werken, samen te kijken aan welke normen de sector moet voldoen en vervolgens ook hoe de handhaving voor beide kanten werkbaar kan worden vormgegeven? En hiervoor hoeft de onafhankelijkheid van de toezichthouder echt niet in het geding te komen. Ik hoor graag van de minister hoe hij dit wil aanjagen.",
    "timestamp": "00:00:40",
    "speaker": "Pieter Grinwis",
    "party": "ChristenUnie",
    "category": "Toezicht",
    "status": "Draft",
    "draftAnswer": "Het ATR heeft in zijn advies over de Staat van de Uitvoering 2022 aanbevolen dat toezichthouders meer in gesprek moeten gaan met bedrijven en sectoren over de invulling van normen en handhaving. Het ATR stelt dat toezichthouders vaak te veel op afstand staan en dat er meer ruimte moet zijn voor dialoog en maatwerk [Advies Staat van de Uitvoering 2022, p. 3-4].\n\nIn het Werkprogramma ATR 2023 wordt benadrukt dat toezichthouders een belangrijke rol spelen bij het verminderen van regeldruk door samen met sectoren te werken aan werkbare normen en handhavingsmethoden. Het ATR pleit voor een aanpak waarbij toezichthouders en sectoren gezamenlijk oplossingen ontwikkelen, zonder dat dit de onafhankelijkheid van toezichthouders aantast [Werkprogramma ATR 2023, p. 15-16].\n\nIk wil deze samenwerking stimuleren door:\n1. Toezichthouders aan te moedigen om structureel overleg te voeren met sectoren over werkbare normen en handhaving\n2. Goede voorbeelden van dergelijke samenwerking te delen en te promoten\n3. In de sturingsrelatie met toezichthouders aandacht te besteden aan de balans tussen onafhankelijkheid en samenwerking\n\nHet ATR zal in zijn adviezen blijven benadrukken dat dialoog tussen toezichthouders en sectoren essentieel is voor effectieve en werkbare regelgeving [Jaarverslag ATR 2022, p. 22-23].",
    "nextAction": "",
    "personResponsible": "",
    "createdAt": "2025-03-13T17:18:32.711362",
    "updatedAt": "2025-03-13T17:18:59.227752"
  },
  {
    "id": "1c1ace84-370f-402d-9f34-6dc9ff9723db",
    "question_text": "Deelt de minister dit uitgangspunt en op welke manier wil hij ervoor zorgen dat de overheid steeds meer op doelen in plaats van op middelen stuurt?",
    "text": "Deelt de minister dit uitgangspunt en op welke manier wil hij ervoor zorgen dat de overheid steeds meer op doelen in plaats van op middelen stuurt?",
    "timestamp": "00:00:40",
    "speaker": "Pieter Grinwis",
    "party": "ChristenUnie",
    "category": "Regeldruk",
    "status": "Draft",
    "draftAnswer": "De regering deelt het uitgangspunt dat doelregelgeving de voorkeur heeft boven middelenregelgeving. Het ATR heeft in zijn adviezen herhaaldelijk gewezen op het belang van doelregelgeving, waarbij de overheid stuurt op het te bereiken doel en niet op de wijze waarop dit doel bereikt moet worden [Jaarverslag ATR 2022, p. 19].\n\nOm meer op doelen in plaats van middelen te sturen, zet het kabinet in op verschillende sporen:\n\n1. Het ATR toetst bij nieuwe regelgeving of er is gekozen voor doelregelgeving in plaats van middelenregelgeving [Jaarverslag ATR 2022, p. 19].\n\n2. In het kader van de Strategische Evaluatie Agenda (SEA) wordt regelgeving periodiek geëvalueerd, waarbij ook wordt gekeken naar de mate waarin doelregelgeving mogelijk is [Werkprogramma ATR 2023, p. 8].\n\n3. Het kabinet stimuleert experimenteerruimte in wetgeving, waardoor innovatieve oplossingen mogelijk worden die bijdragen aan het bereiken van beleidsdoelen [Jaarverslag ATR 2022, p. 19-20].\n\n4. Bij de implementatie van Europese regelgeving wordt kritisch gekeken naar de ruimte die er is om doelregelgeving toe te passen [Werkprogramma ATR 2023, p. 9].\n\n5. Het ATR adviseert departementen actief over de mogelijkheden om regelgeving meer doelgericht te maken [Jaarverslag ATR 2022, p. 20].\n\nHet kabinet erkent dat de omslag van middelen- naar doelregelgeving een cultuurverandering vereist binnen de overheid. Daarom wordt ook geïnvesteerd in kennisdeling en bewustwording bij beleidsmakers over de voordelen van doelregelgeving [Werkprogramma ATR 2023, p. 10].",
    "nextAction": "",
    "personResponsible": "",
    "createdAt": "2025-03-13T17:18:32.711362",
    "updatedAt": "2025-03-13T17:19:07.980892"
  },
  {
    "id": "8ea7906e-9f47-4984-b253-2f6c90c285b2",
    "question_text": "Hoe voorkomt deze minister dan met de ministeriële stuurgroep, die zich ook met de regeldruk bezighoudt, dat dergelijke wetvoorstellen niet of enkel met zeer stevige aanpassingen worden ingediend?",
    "text": "Hoe voorkomt deze minister dan met de ministeriële stuurgroep, die zich ook met de regeldruk bezighoudt, dat dergelijke wetvoorstellen niet of enkel met zeer stevige aanpassingen worden ingediend?",
    "timestamp": "00:00:40",
    "speaker": "Pieter Grinwis",
    "party": "ChristenUnie",
    "category": "Wetgeving",
    "status": "Draft",
    "draftAnswer": "De ministeriële stuurgroep regeldruk is een belangrijk instrument om in een vroeg stadium te sturen op regeldrukvermindering. De stuurgroep, onder voorzitterschap van de minister van EZK, komt periodiek bijeen om de voortgang van het regeldrukbeleid te bespreken en te sturen op de aanpak van regeldruk [Werkprogramma ATR 2023, p. 8]. \n\nDe stuurgroep heeft een belangrijke rol bij het identificeren van knelpunten in wet- en regelgeving en het aanjagen van oplossingen hiervoor [Werkprogramma ATR 2023, p. 8]. Daarnaast is er een interdepartementale werkgroep regeldruk die de ministeriële stuurgroep ondersteunt en voorbereidingen treft [Werkprogramma ATR 2023, p. 8].\n\nHet ATR adviseert in een vroeg stadium over voorgenomen wet- en regelgeving, waardoor departementen de adviezen kunnen meenemen in de verdere uitwerking [Jaarverslag ATR 2022, p. 10]. De adviezen van ATR worden ook betrokken bij de besluitvorming in de ministerraad [Jaarverslag ATR 2022, p. 10].\n\nVerder is er een toetsingskader voor regeldruk dat departementen moeten toepassen bij nieuwe regelgeving. Dit kader bevat vier vragen die departementen moeten beantwoorden, waaronder of er minder belastende alternatieven zijn [Jaarverslag ATR 2022, p. 10]. ATR toetst of deze vragen adequaat zijn beantwoord en geeft een dictum (advies) over het voorstel [Jaarverslag ATR 2022, p. 10-11].\n\nDe kennis en expertise van ATR wordt ook ingezet bij de ontwikkeling van beleid en regelgeving, bijvoorbeeld door deelname aan expertsessies en werkgroepen [Jaarverslag ATR 2022, p. 15].",
    "nextAction": "",
    "personResponsible": "",
    "createdAt": "2025-03-13T17:18:32.711362",
    "updatedAt": "2025-03-13T17:19:16.409152"
  },
  {
    "id": "f5bb2026-96a6-45bb-8f26-4a8223a5c107",
    "question_text": "Hoe voorkomt deze minister dan dat gedegen en uitvoerbare wetten en regelgeving het onderspit delft ten gunste van politiek scoren?",
    "text": "Hoe voorkomt deze minister dan dat gedegen en uitvoerbare wetten en regelgeving het onderspit delft ten gunste van politiek scoren?",
    "timestamp": "00:00:40",
    "speaker": "Pieter Grinwis",
    "party": "ChristenUnie",
    "category": "Wetgeving",
    "status": "Draft",
    "draftAnswer": "De minister streeft naar een zorgvuldig wetgevingsproces waarin kwaliteit voorop staat. Het ATR speelt hierin een belangrijke rol door onafhankelijk advies te geven over regeldrukeffecten van voorgenomen wet- en regelgeving [Jaarverslag ATR 2022, p. 7]. \n\nHet ATR beoordeelt voorstellen op vier toetspunten: nut en noodzaak, minder belastende alternatieven, werkbaarheid voor doelgroepen, en of gevolgen voor regeldruk volledig in kaart zijn gebracht [Jaarverslag ATR 2022, p. 7]. Deze systematische toetsing helpt voorkomen dat politieke overwegingen de kwaliteit van wetgeving ondermijnen.\n\nDaarnaast is het ATR betrokken bij het verbeteren van de kwaliteit van wetgeving door vroegtijdige advisering in het wetgevingsproces [Jaarverslag ATR 2022, p. 8]. Het college adviseert departementen al in de fase van beleidsvorming, wat bijdraagt aan betere uitvoerbaarheid van regelgeving.\n\nHet kabinet heeft bovendien het Integraal Afwegingskader (IAK) voor beleid en regelgeving versterkt, waarin naast regeldruk ook andere kwaliteitsaspecten worden meegewogen [Jaarverslag ATR 2022, p. 9]. Dit zorgt voor een evenwichtige afweging tussen politieke doelen en praktische uitvoerbaarheid.\n\nTot slot is er aandacht voor de uitvoerbaarheid van regelgeving door het betrekken van doelgroepen bij de totstandkoming ervan, wat bijdraagt aan gedegen en werkbare wetgeving [Jaarverslag ATR 2022, p. 10].",
    "nextAction": "",
    "personResponsible": "",
    "createdAt": "2025-03-13T17:18:32.711362",
    "updatedAt": "2025-03-13T17:19:24.532453"
  }
]