[
  {
    "id": "b0ae68ed-b38a-4af4-b2d2-8f57799787e7",
    "question_text": "Hoe voorkomt deze minister dan dat gedegen en uitvoerbare wetten en regelgeving het onderspit delft ten gunste van politiek scoren?",
    "timestamp": "[00:04:32]",
    "speaker": "Pieter Grinwis",
    "party": "ChristenUnie",
    "category": "Algemeen",
    "status": "Draft",
    "createdAt": "2025-03-11T14:13:20.995Z",
    "updatedAt": "2025-03-11T14:13:20.995Z",
    "draftAnswer": "De minister voorkomt dat gedegen en uitvoerbare wetten en regelgeving het onderspit delven ten gunste van politiek scoren door verschillende maatregelen te nemen die de kwaliteit van wetgeving waarborgen.\n\nRegeldruk speelt een prominentere rol in de besluitvorming over wetgeving. De minister erkent dat \"met name als wetgeving het resultaat is van complexe onderhandelingen waarin verschillende belangen en wensen onder één noemer moeten worden gebracht, delft de aandacht voor regeldruk het onderspit\" [Nota naar aanleiding van het verslag, p. 7]. Daarom moet regeldruk een nog explicieter onderdeel worden van de afweging over een wetsvoorstel, zowel in de voorbereidingsfase als bij de behandeling in de Kamer.\n\nHet kabinet heeft verschillende maatregelen genomen om de kwaliteit van wetgeving te verbeteren:\n\n1. Het versterken van de positie van het Adviescollege toetsing regeldruk (ATR) door het een permanente status te geven en meer taken toe te delen [Nota naar aanleiding van het verslag, p. 7].\n\n2. Het hanteren van het Beleidskompas, waarin steeds wordt gevraagd wie de belanghebbenden zijn en wat de gevolgen voor hen zijn [Nota naar aanleiding van het verslag, p. 7].\n\n3. Het versterken van de rijksbrede wetgevingstoetsing door het Ministerie van Justitie en Veiligheid, met focus op menselijke maat, doenvermogen en uitvoerbaarheid [Memorie van toelichting, p. 16].\n\n4. Het inzetten op \"wetten die werken\" door gebruik te maken van inzichten van burgers en ervaringskennis in het wetgevingsproces [Regeerprogramma, p. 83].\n\n5. Het versterken van constitutionele toetsing aan de voorkant, bij de Tweede Kamer, de Afdeling advisering van de Raad van State en het kabinet [Regeerprogramma, p. 83].\n\nDeze maatregelen dragen bij aan een zorgvuldiger wetgevingsproces waarin politieke wensen worden afgewogen tegen de uitvoerbaarheid en werkbaarheid van wetten en regels."
  }
]